import image1 from './assets/images/1.svg'
import image2 from './assets/images/2.svg'
import image3 from './assets/images/3.svg'

export const COMMANDS = [
    {
        title: '1 группа "Школьные истории"',
        artists: [
            'Протасова Катя',
            'Протасова Маша', 
            'Сайфутдинова Дана',
            'Филатова Саша', 
            'Морозова Маргарита', 
            'Ибрагимов Максим'
        ],
        image: image1
    },
        {
        title: '2 группа "Удивительный день"',
        artists: [
            'Тазина Кира',
            'Лысых Мария', 
            'Смирнов Максим',
            'Валетов Илья', 
            'Жданов Александр'
        ],
        image: image2
    },
    {
        title: '3 группа "В классе"',
        artists: [
            'Перченко Лиза',
            'Сушко София', 
            'Артюкова Лиза',
            'Ибрагимов Максим', 
            'Орехова Полина',
            'Темненко Анна',
            'Воронцов Илья'
        ],
        image: image3
    }
]